//
// InfoPlist.strings
// BuildSettingsPanes plugin
//

{
    PBXGeneralSettingsNameString = "General Settings";
    PBXInstallationSettingsNameString = "Installation Location";
    PBXGccCompilerSettingsNameString = "GCC Compiler Settings";
    PBXLinkerSettingsNameString = "Linker Settings";
    PBXSearchPathsNameString = "Search Paths";
    PBXJavaCompilerSettingsNameString = "Java Compiler Settings";
    PBXJavaArchiveSettingsNameString = "Java Archive Settings";
}
